<template>
    <div class="content">
        <div class="title">部门设置</div>
        <p class="color">• 党建办公室</p>
        <p>按照上级党组织和本会党支部的工作安排，围绕本会的中心工作，充分发挥党的政治核心和监督保障作用，做好本会和代管协会党的组织建设、思想建设、作风建设、制度建设、廉洁自律和群众信访等工作。组织开展学习、宣传党中央的方针政策和上级党组织的有关文件精神。做好精神文明建设工作，关爱职工生活，完善党建信息建设工作。</p>
        <p class="color">• 综合办公室</p>
        <p>以综合、协调、服务、联络、管理为基本职能，起草制定年度工作计划安排；组织制订、修订有关规章制度；服务、协调重要活动、项目和业务工作开展；为会领导提供办公服务；负责文电、机要、印鉴、年检、会务、档案、安全保卫等机关日常运行与管理工作；负责信息管理与网络技术服务工作。</p>
        <p>其次，这是本会负责会员发展、会员管理和会员服务的综合服务部门。主要职能是：发展会员、建立同会员单位及理事会成员的密切联系，管理会员数据库；制定理事会及会员管理制度；组织会员单位参与本会活动；归口为会员单位提供信息资料服务；反映企业和企业家诉求；收缴会费。同时，配合本会有关部门按期办理年检；为企业家开展健康促进工作提供科普宣教、健康管理、医疗协助、人才培养等多方面支持和服务。</p>
        <p class="color">• 融媒体中心</p>
        <p>（一）贯彻执行党和国家有关新闻宣传、媒体管理等方面的方针政策和法律法规规章。根据本会的总体规划和要求，拟订融媒体事业发展规划、计划，经批准后组织实施。 </p>
        <p>（二）全面、准确、及时宣传党的路线、方针、政策，充分发挥协会在行业的影响力作用，负责衍生品行业全媒体之政策宣传工作。 </p>
        <p>（三）负责本会网站、公众号、抖音等自媒体的建设、管理工作，推动本会有关内容在新媒体的发展。 </p>
        <p>（四）负责纸媒、网站和视频的内容策划、采编、制作和上传工作。与时俱进地更新。 </p>
        <p class="color">• 咨询培训中心</p>
        <p>本中心组织和推进文旅行业管理咨询和培训事业健康发展为宗旨，以不断提高文旅行业企业经营管理水平为工作目标，核心职能是为文旅行业管理咨询机构、培训机构和广大企业服务、加强文旅行业管理咨询与培训的自律，进一步维护其合法权益。</p>
        <p>主要业务有：组织开展企业中高层领导者及各类专业经营管理人员的继续教育培训工作；组织、协调和指导本会内部培训业务工作；组织开展文旅行业管理咨询与培训的大型交流活动，搭建文旅行业管理咨询机构、培训机构与企业供需平台，配合政府部门为文旅行业中小企业组织开展管理咨询与培训服务；组织开展文旅行业管理咨询与培训理论、方法及成功案例的研究与推广；组织开展国内外文旅行业管理咨询业、培训业的交流与合作。</p>
        <p class="color">• 维权中心</p>
        <p>（一）负责会员企业的来信来访工作；</p>
        <p>（二）负责会员企业的矛盾排查调处和维护稳定工作；</p>
        <p>（三）推进会员企业法律服务网络建设；</p>
        <p>（四）负责会员企业法制宣传和教育工作；</p>
        <p>（五）面向会员企业的法律援助和法律服务工作。</p>
        <p class="color">• 财务部</p>
        <p>本会财务管理和会计监督的综合管理部门，全面负责组织、指导、监督本会的财务活动，协调、处理各方面的财务关系。主要职能：认真贯彻国家的有关财经法规，完善内部财务管理制度和办法，检查监督财务纪律；按时上缴国家税费，合理组织、分配本会收入；编制年度财务预算、决算，反映、分析财务计划的执行情况；参与重大经营和投资项目的论证；规范使用资金，厉行节约；组织财务人员进行法规学习、业务培训和综合素质的考核工作。</p>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style lang="stylus" scoped>
.content
     padding  100px 50px
     font-size 16px
     width 900px
     .title
        font-size 20px
        border-left 4px solid #2777E2
        padding-left 16px
        margin-bottom 20px
    p 
        font-size 18px
        line-height 2
        text-indent 2em
    &.color
        color #f86664
</style>