<template>
    <div class="content">
        <div class="title">会费标准</div>
        <p>为规范全国性社会团体、基金会和民办非企业单位登记验资工作，根据《民政部、财政部关于调整社会团体会费政策等有关问题的通知》，（民发【2003】95号）、《社会团体登记管理条例》（中华人民共和国国务院令第250号）、《基金会管理条例》（中华人民共和国国务院令400号）的规定，北京市民政局社团管理部门和北京市财政局关于会费收取的规定、本会章程，参照其他社会团体的会费标准，结合本会的工作特点，特制定本标准和管理办法。</p> 
        <p>协会收取会费为会员提供的基本服务：</p> 
        <p>（一）会务服务</p> 
        <p>受邀参加商会日常活动；参加商会会员大会；参加商会理事会会议及理事单位的相关活动；受邀参加政府有关部门主办的活动（如论坛、展览会、商务考察等）；受邀参加商会合作伙伴主办的活动（如论坛、展览会、商务考察等）；受邀参加商会合作伙伴主办的高端活动。</p> 
        <p>（二）公共关系服务</p> 
        <p>政府关系协调、沟通；媒体关系协调、沟通。</p> 
        <p>（三）宣传服务</p> 
        <p>企业风采展示、人物专访（商会微信平台、网站等）；企业风采展示、人物专访。</p> 
        <p>（四）商务服务</p> 
        <p>获取商会提供的项目信息，受邀参加商会组织的商务考察；在商会平台（微信、网站等）发布企业项目信息、招聘信息等（需经秘书处审核）</p> 
        <p>（五）法律服务</p> 
        <p>商会常年法律顾问、监事会律师提供的免费法律咨询服务。</p> 
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style lang="stylus" scoped>
.content
    padding  100px 50px
    font-size 16px
    .title
        font-size 20px
        border-left 4px solid #2777E2
        padding-left 16px
        margin-bottom 20px
    p 
        font-size 16px
        line-height 3
        text-indent 2em
</style>